<?php

/* @var $this yii\web\View */


$this->title = 'БелСтеклоПром.Производственно унитарное предприятие';
$this->params['breadcrumbs'][] = $this->title;
$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Унитарное предприятие БелСтеклоПром обладает значительным производственным
                        потенциалом. Используем только импортное оборудование из Германии, Италии, США.'
]);
?>
<div class="m-2 enterprise">
    <h1>Производственное унитарное предприятие "БелСтеклоПром"</h1>
    <p>Производственное унитарное предприятие "БелСтеклоПром" начало свою деятельность 1 января 2009 года.</p><br><br>
    <h2>ПРОИЗВОДСТВО</h2>
    <p>Основной продукцией, выпускаемой предприятием, являются стеклянные бутылки различной формы и вместимости. При
        производстве тары используются исключительно высококачественное сырье и современные технологии.</p>
    <p>В настоящее время Производственное унитарное предприятие "БелСтеклоПром" обладает значительным производственным
        потенциалом. Технологический процесс осуществляется с использованием только импортного оборудования из Германии, Италии, США:</p>
    <ul class="pl-5">
        <li>Стекловаренная печь HORN (Германия) производительностью 260 тонн стекломассы в сутки;</li>
        <li>Производство бутылок осуществляется на стеклоформующих машинах:
            IS-10 — 2 шт. (десяти секционные двухкапельные) и IS-8 — 1 шт. (восьми секционные двухкапельные)
            фирмы Heye (Германия), производительностью 180 шт. бутылок в минуту;</li>
        <li>Отслеживание качества продукции — инспекционные машины фирмы EMHART (USA);</li>
        <li>Конвейерное оборудование фирмы АLL GLASS (Италия);</li>
        <li>Печь отжига фирмы Pennekamp (Германия);</li>
        <li>Печь разогрева форм Vidromecanica;</li>
        <li>Упаковка продукции: термоусадочные машины фирмы MSK (Германия), паллетизаторы фирмы АLL GLASS (Италия).</li>
    </ul>
    <p>Производственное унитарное предприятие "БелСтеклоПром" осуществляет постоянный контроль соответствия сырья всем требованиям и стандартам.</p>
    <p>Общая мощность завода составляет около 220 миллионов бутылок в год.</p><br><br>
    <h2>КАЧЕСТВО</h2>
    <p>100-процентный автоматизированный контроль качества продукции обеспечивается инспекционными машинами iB, iS, iM Veritas
        фирмы "Emhart" (США).</p>
    <p>Производственные и складские помещения предприятия отвечают санитарно-гигиеническим и техническим требованиям к производству
        и хранению стекла.</p><br><br>
    <h2>ПРЕИМУЩЕСТВА СТЕКЛЯННОЙ ТАРЫ</h2>
    <p>Упаковка из стекла по-прежнему продолжает сохранять свои доминирующие позиции в основных сегментах рынка упаковки.
        Стекло по своим технологическим параметрам при отсутствии воздействия каких-либо внешних механических сил может служить практически
        вечно. Оно устойчиво к воздействию различных сред, со временем не утрачивает своей прозрачности. Основными преимуществами стеклянной
        тары являются: экологичность, герметичность, легкость и относительная дешевизна.</p><br><br>
    <h2>РЫНКИ СБЫТА</h2>
    <p>На сегодняшний день деятельность завода "БелСтеклоПром" в основном ориентирована на производителей пива как внутри Республики
        Беларусь, так и за ее пределами.</p>
    <p>Пивоваренные компании республики оценили преимущества работы Производственного унитарного предприятия "БелСтеклоПром",
        заключив долгосрочные контракты на поставку стеклотары. Среди постоянных потребителей продукции завода - ОАО "Пивзавод "Оливария",
        ОАО "Лидское пиво".</p>
    <p>Одной из основных задач предприятия являются удовлетворение потребности рынка в бутылках и высокие показатели качества.
        В целом Производственное унитарное предприятие "БелСтеклоПром" ориентировано на производство стеклотары европейского качества,
        соответствующей всем международным стандартам и требованиям.</p>
</div>