<?php

/* @var $this yii\web\View */


$this->title = 'БелСтеклоПром.Закупка материалов и сырья.';
$this->params['breadcrumbs'][] = $this->title;
$this->registerMetaTag([
    'name' => 'description',
    'content' => 'БелСтеклоПром закупает только качественное сырьё и материалы для производства стеклянной бутылки!
        Перерабатываем стеклобой бесцветный, полубелый, коричневый.'
]);
?>
<div class="mx-auto w-75 purchase-window">
	<h1 class="m-1">Закупка сырья и материалов</h1>

	<p class="m-1">Производственное унитарное предприятие "БелСтеклоПром" закупает следующие виды сырья и материалы:</p>
	<table class="table table-striped purchase">
		<tbody>
		<tr>
			<td>Стеклобой бесцветный тарный, полубелый тарный, коричневый тарный;</td>
		</tr>
		<tr>
			<td><a href="/files/derevo_poddon.pdf" title="Деревянный поддон 1200&times;1000&times;145 мм" target="_blank">
					Деревянные поддоны 1200&times;1000&times;145 мм</a> ГОСТ 9078-84;
			</td>
		</tr>
		<tr>
			<td>Пленка полиэтиленовая термоусадочная ГОСТ 25951-83;</td>
		</tr>
		<tr>
			<td><a href="/files/lotock.karton_gofrirovanni.pdf" title="Лоток - Картон гофрированный" target="_blank">Картон
					гофрированный 3-х слойный 1200&times;1000&times;3 мм</a> ГОСТ 9142-90, марка Т-22, Т-23;
			</td>
		</tr>
		<tr>
			<td>Сода кальцинированная марка А, сорт высший, первый, второй ГОСТ 5100-85;</td>
		</tr>
		<tr>
			<td>Натрий Сернокислый Технический (сульфат натрия) ГОСТ 6318-77;</td>
		</tr>
		<tr>
			<td>Мука известняковая доломитовая ГОСТ 14050-93;</td>
		</tr>
		<tr>
			<td>Песок кварцевый обогощенный ГОСТ 22551-77;</td>
		</tr>
		<tr>
			<td>Полевой шпат (ПШС – 0,50 – 21) ГОСТ 13451-77;</td>
		</tr>
		<tr>
			<td>Мел природный тонкодисперсный.</td>
		</tr>
		</tbody>
	</table>
	<table class="table table-inverse w-50 mx-auto purchase-number">
		<tr>
			<!--            <td rowspan="2" class="purchase-phone">&#9742;</td>-->
			<td>+375(232)68-43-35</td>
		</tr>
		<tr>
			<td>+375(232)68-43-39</td>
		</tr>
	</table>

</div>
